[Twk_Pawn_LadyWaverlyBoyle DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_LadyWaverlyBoyle:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="ボイル婦人"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

